{
  "text": {
    "hi": 66,
    "hello": 63,
    "hey": 65,
    "good": 51,
    "morning": 108,
    "evening": 36,
    "what": 181,
    "s": 140,
    "up": 179,
    "howdy": 69,
    "greetings": 57,
    "yo": 193,
    "sup": 161,
    "there": 170,
    "afternoon": 5,
    "hiya": 68,
    "nice": 116,
    "to": 175,
    "meet": 101,
    "you": 194,
    "bye": 20,
    "goodbye": 52,
    "see": 143,
    "take": 164,
    "care": 21,
    "later": 84,
    "catch": 22,
    "farewell": 38,
    "i": 74,
    "m": 96,
    "leaving": 87,
    "gotta": 54,
    "go": 49,
    "peace": 126,
    "out": 125,
    "ya": 189,
    "night": 117,
    "thanks": 167,
    "alright": 8,
    "ciao": 25,
    "need": 113,
    "motivation": 110,
    "feeling": 40,
    "lazy": 86,
    "give": 47,
    "me": 100,
    "energy": 34,
    "want": 180,
    "push": 130,
    "harder": 59,
    "giving": 48,
    "low": 95,
    "a": 0,
    "motivate": 109,
    "boost": 17,
    "feel": 39,
    "demotivated": 31,
    "tired": 174,
    "of": 121,
    "trying": 177,
    "some": 147,
    "fire": 43,
    "help": 64,
    "stay": 153,
    "focused": 44,
    "like": 90,
    "quitting": 131,
    "strength": 156,
    "inspire": 79,
    "inspiration": 78,
    "stuck": 157,
    "spark": 151,
    "lost": 93,
    "my": 111,
    "direction": 32,
    "clarity": 26,
    "something": 149,
    "think": 171,
    "about": 1,
    "new": 115,
    "perspective": 127,
    "uninspired": 178,
    "stir": 154,
    "in": 77,
    "awaken": 15,
    "spirit": 152,
    "purpose": 129,
    "should": 144,
    "do": 33,
    "with": 186,
    "life": 88,
    "ignite": 76,
    "love": 94,
    "quote": 132,
    "heartfelt": 62,
    "miss": 104,
    "someone": 148,
    "on": 123,
    "relationships": 136,
    "heart": 60,
    "is": 81,
    "full": 45,
    "romantic": 139,
    "feelings": 41,
    "hurts": 72,
    "sweet": 163,
    "longing": 92,
    "heartbroken": 61,
    "missing": 105,
    "connection": 28,
    "make": 98,
    "laugh": 85,
    "tell": 166,
    "funny": 46,
    "humor": 71,
    "joke": 82,
    "cheer": 24,
    "witty": 187,
    "lighten": 89,
    "mood": 106,
    "smile": 146,
    "got": 53,
    "any": 11,
    "jokes": 83,
    "please": 128,
    "say": 142,
    "hilarious": 67,
    "bored": 18,
    "comedy": 27,
    "quotes": 133,
    "sarcastic": 141,
    "tickle": 173,
    "success": 159,
    "achieving": 4,
    "goals": 50,
    "winning": 185,
    "mindset": 103,
    "succeed": 158,
    "greatness": 56,
    "win": 184,
    "achieve": 3,
    "more": 107,
    "hard": 58,
    "work": 188,
    "reaching": 134,
    "the": 169,
    "top": 176,
    "be": 16,
    "great": 55,
    "hustle": 73,
    "ambition": 10,
    "successful": 160,
    "excellence": 37,
    "yes": 192,
    "sure": 162,
    "ahead": 6,
    "definitely": 30,
    "course": 29,
    "yeah": 190,
    "yep": 191,
    "absolutely": 2,
    "why": 183,
    "not": 119,
    "ok": 122,
    "sounds": 150,
    "one": 124,
    "no": 118,
    "now": 120,
    "skip": 145,
    "never": 114,
    "mind": 102,
    "that": 168,
    "maybe": 99,
    "stop": 155,
    "enough": 35,
    "fine": 42,
    "nah": 112,
    "ll": 91,
    "are": 12,
    "bot": 19,
    "human": 70,
    "am": 9,
    "talking": 165,
    "real": 135,
    "robot": 138,
    "this": 172,
    "chatbot": 23,
    "who": 182,
    "ai": 7,
    "artificial": 13,
    "intelligence": 80,
    "machine": 97,
    "if": 75,
    "right": 137,
    "automated": 14
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "motivation": 8,
    "inspiration": 6,
    "love": 7,
    "funny": 3,
    "success": 10,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_more": 12,
    "utter_fallback": 13,
    "utter_funny": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_inspiration": 18,
    "utter_love": 19,
    "utter_motivation": 20,
    "utter_success": 21
  },
  "action_text": null,
  "intent_response_key": null
}